* DONE winter DM meeting with Fujimo
  DEADLINE: <2024-09-26 Thu> CLOSED: [2024-09-26 Thu 15:31]
  [2024-09-25 Wed]
* DONE kueeee
  CLOSED: [2024-09-30 Mon 17:06]
  [2024-09-26 Thu]
* DONE test todoz where save placekj
  CLOSED: [2024-09-30 Mon 17:06]
  [2024-09-26 Thu]
* DONE Create plan to finish syoukai LP
  CLOSED: [2024-11-15 Fri 09:31]
  [2024-10-01 Tue]
* DONE 
  CLOSED: [2024-11-15 Fri 09:31]
  [2024-10-01 Tue]
* DONE 
  CLOSED: [2024-11-15 Fri 09:31]
  [2024-10-09 Wed]
* DONE Change Teiki 
  CLOSED: [2024-11-15 Fri 09:31]
* DONE LED王子回生病院に送る
  DEADLINE: <2024-11-15 Fri> CLOSED: [2024-11-15 Fri 09:31]
  [2024-11-15 Fri]
* TODO 100粒の購入画面に非表示にできるかどうか
  DEADLINE: <2024-11-26 Tue>
  [2024-11-21 Thu]
* DONE メールの設定をする
  CLOSED: [2024-11-21 Thu 14:20]
  [2024-11-21 Thu]
* DONE メールを藤本さんに確認で送る
  CLOSED: [2024-11-22 Fri 15:58]
  :LOGBOOK:
  CLOCK: [2024-11-22 Fri 15:36]--[2024-11-22 Fri 15:58] => 0:22
  :END:
* TODO 経営計画書のデザイン進める　朝礼と、社長からの修正
  DEADLINE: <2024-11-26 Tue>
  [2024-11-22 Fri]
* DONE Instagram のページ進める
  DEADLINE: <2024-11-26 Tue> CLOSED: [2024-11-25 Mon 17:58]
  [2024-11-22 Fri]
* DONE 定期の修正を進める
  CLOSED: [2024-11-22 Fri 14:52]
  :LOGBOOK:
  CLOCK: [2024-11-22 Fri 10:10]--[2024-11-22 Fri 14:52] => 4:42
  :END:
  
  
  [2024-11-22 Fri]
* DONE 公式HPの「SHOP　LIST」の更新をお願いします<m(__)m>
  CLOSED: [2024-11-25 Mon 17:58]
  :LOGBOOK:
  CLOCK: [2024-11-22 Fri 15:12]--[2024-11-22 Fri 15:27] => 0:15
  :END:
コスメキッチンさん等の追加になります。

https://aotsubu.co.jp/shop/pages/shoplist
  [2024-11-22 Fri]
* DONE Biople
  CLOSED: [2024-11-22 Fri 12:11]
東京ミッドタウン八重洲店
〒104-0028
東京都中央区八重洲二丁目2番1号
東京ミッドタウン八重洲 B1F
TEL：03-3527-9977
営業時間：10:00～21:00
  [2024-11-22 Fri]
* DONE 東京ミッドタウン八重洲と、西武池袋のBiopleさん店舗をリストから削除しました。
  DEADLINE: <2024-11-29 Fri> CLOSED: [2024-11-22 Fri 16:45]
アミングさん新店舗は11/29オープンのようですので、29日に入れようと思います
  [2024-11-22 Fri]
* DONE ここの文字を停止中に変更することはできないですよね？？↓
  DEADLINE: <2024-11-25 Mon> CLOSED: [2024-11-25 Mon 11:25]
  [2024-11-23 Sat]
* DONE 店舗がない県は、県名を日表示にするする
  CLOSED: [2024-11-25 Mon 11:25]
  [2024-11-25 Mon]
* DONE サイトのリンクを集める
  CLOSED: [2024-11-25 Mon 14:10]

  [2024-11-25 Mon]
* DONE shopのリストはaiに集めさせてhtml形式で書き出しする
  CLOSED: [2024-11-25 Mon 11:24]
  [2024-11-25 Mon]
* DONE トップの地方が崩れている
  CLOSED: [2024-11-25 Mon 14:10]
  少しよこに大きく 右に全体的に酔っている
  [2024-11-25 Mon]
* DONE ロゴマークがすごい小さい
  CLOSED: [2024-11-25 Mon 14:10]
  [2024-11-25 Mon]
* DONE ロゴマークと店舗情報の文字の間が狭すぎ
  CLOSED: [2024-11-25 Mon 14:10]
  [2024-11-25 Mon]
* DONE 店舗がない懸命を非表示にする
  CLOSED: [2024-11-27 Wed 10:42]
  [2024-11-25 Mon]
* TODO 問い合わせからログインに入ってしまうロコエオ変更する
  DEADLINE: <2024-11-26 Tue>
  [2024-11-25 Mon]
* DONE 山田さんに連絡、校正してもらう
  DEADLINE: <2024-11-26 Tue> CLOSED: [2024-11-28 Thu 09:45]
  [2024-11-25 Mon]
* DONE 社長からの修正スライダー
  DEADLINE: <2024-11-27 Wed> CLOSED: [2024-11-27 Wed 11:47]
  [2024-11-26 Tue]
* TODO 2784のページを下ろす
  DEADLINE: <2024-12-27 Fri>
  https://aotsubu.co.jp/lp?u=2784
  [2024-11-27 Wed]
* DONE ショップリストの更新と修正をする
  CLOSED: [2024-11-27 Wed 10:42]
  [2024-11-27 Wed]
* DONE 山田さんにショップリストのかくにんを依頼する
  DEADLINE: <2024-11-28 Thu> CLOSED: [2024-11-28 Thu 11:11]
  i
  [2024-11-27 Wed]
* TODO 前岡さんから、amazonpayの２こめで選択して、そのまま降りていくと、ボタン飲みなのでd、文章を追加する。最初のもの 12/2からスタートできるように
  DEADLINE: <2024-11-28 Thu>
  
  [2024-11-27 Wed]
* TODO プレビュー画面でamazon payでエラーがでる
  カートに商品を入れる。
  支払い方法にamazonpayを選択する
  進むとエラーになった 100支払い方法でエラーがでた。
  戻って、一旦他の支払い方法を選択して、もう一度戻ってamazonpayを選ぶと、大丈夫になる。
  [2024-11-27 Wed]
* TODO お追いかけDM作成
  DEADLINE: <2024-11-27 Wed>
  [2024-11-27 Wed]
* DONE 本番に適用する
  DEADLINE: <2024-11-27 Wed> CLOSED: [2024-11-27 Wed 13:20]
  [2024-11-27 Wed]
* TODO ご利用ガイドの虫眼鏡がわかりにくい
  DEADLINE: <2024-11-29 Fri>
  右に少し検索窓を出す。など、
  [2024-11-27 Wed]
* TODO ステップメール１通目画像がうまく表示できないことをチェック
  DEADLINE: <2024-11-29 Fri>
  [2024-11-28 Thu]
* TODO instaパネルの修正　永原さんから
  DEADLINE: <2024-11-29 Fri>
  [2024-11-28 Thu]
